const artworksData =[
  
            {
                "NO": "0",
                "Name": "詩人",
                "Artist": "蒲添生",
                "Year": 2009,
                "Type": "雕塑",
                "Material": "青銅",
                "Dimensions": "80×80×230 cm",
                "Description": "藝術家蒲添生1939年留日時創作〈文豪魯迅〉。戰後重新塑造，命名為〈靜思〉，1983年更名為〈詩人〉，同年參展巴黎沙龍。2009年成大「世紀對話－2009校園環境藝術節」擷取局部，放大展示於光復校區門口。"
            },
            {
                "NO": "1",
                "Name": "思想者",
                "Artist": "陳英傑",
                "Year": 2010,
                "Type": "雕塑",
                "Material": "銅",
                "Dimensions": "180×170×100 cm",
                "Description": "作品描述：\n 〈思想者〉於2010年進駐國立成功大學的校園，沉穩內斂的造型為校園增添了些許詩意與濃厚的的人文氣息。1956年陳英傑創作同名作品〈思想者〉(1956)，經過多次的蛻變，最後才變身為〈思想者〉(2010)。以《聆》為藍本進行重塑，高度增為原來的五倍，量體擴大約一百倍，透過巨大的身軀，極簡的幾何造形，以及雕刻家透過銅材所塑造的冷冽質感，散發出「現代主義」的氣息，則入定的神情與沉思的姿態，更顯露「東方哲人」的身影。取自 美術家傳記書叢 陳英傑〈思想者〉 ，陳水財 著，民101。\n\n作品詮釋：\n 陳英傑(1924-2012)一生以藝術獻身台南，退休後選擇長居台南、生根台南，並積極參與各項文化活動，作者以藝術深耕在地，其創作總是與府城息息相關，為南部地區重要的雕塑家。 陳英傑以〈思想者〉命名的作品共計有12件，作品風格介於寫實與抽象、感性與理性之間。2010年，高齡87歲的陳英傑，展現旺盛的創作企圖，以巨大尺寸重新創作〈思想者〉，展示於學生活動中心前的廣場。 〈思想者〉巨大身軀、極簡的幾何造型，凹陷狀的頭部和人體胸腹部，透過銅材塑造的冷冽質感，突顯淡漠現實世界、不食人間煙火的高人形象。入定的淡然神情，低頭冥想，靜坐專注聆聽天地間幽微聲音。作者注重直觀、內省，不做解剖式分析的「東方哲人」身影。藉由光滑的流線造型，鎔鑄出時代信息以及陳傑英窮極畢生追求的藝術境地─「圓融」。(蘇雯妏)\n\n補充說明：\n 沉靜內斂的造型，以哲人般的身影為校園增添了些許詩意與濃濃的人文氣息，在介於寫實與抽象、感性與理性之間，〈思想者〉在「寫實」與「造形」兩條路線之間迂迴前進，也清楚標示出雕塑家的創作策略與藝術理念。"
            },
            {
                "NO": "2",
                "Name": "水蓮",
                "Artist": "黃步青",
                "Year": 1998,
                "Type": "裝置藝術",
            "Material": "磚",
                "Description": "作品描述：\n 「水」是我近年創作的一主要元素。我出生在鹿港靠海的小村落，從小就在水裡嬉戲長大，因此對水充滿了童年的回憶，今洽有這個因緣要我做一件作品在成大校園。我依「水」為主軸，用「磚」台灣傳統的建材砌成一座可以讓同學休息談心及聯絡感情的空間。在七公尺長的間隔，各砌兩片高 2公尺 30公分、寬 1公尺 60公分的牆面，東面牆雕空一個男生的形象，高度有 182 公分，西面牆則雕空一個玲瓏有致的女生的形象，170公分高(如果男、女生恰有如式的標準身材，則可以站到牆裡面，剛好相在裏頭)。在男與女的中間是一口圓形水池，用以蓄水；養蓮花。水池的兩翼各延伸長形的磚面台座，如此同學與同學或是男女同學在蓮花池旁，賞蓮、談心，聯絡感情，暫時忘卻功課的壓力。作品〈水、蓮〉即是取諧音（水連），用此來聯繫友誼或是兩性之情的意思。 (作品介紹─中文：黃步青)\n\n作品詮釋：\n 成大建築系黃步青教授的〈水‧蓮〉，充滿「台灣特色」，作品素材取自傳統農村常見的紅磚，蘊含古樸，凝練的人文景觀。 位於成大校園的〈水、蓮〉共長七公尺，作者利用紅磚，堆築出兩道隔牆：一面為高182公分等身人高的鏤空男子造型；另一面牆疊砌成高170公分，身材玲瓏有致的鏤空女子像。位於男女牆面間，為一口圓形水池，並在其左右兩側，各延伸成長形的磚面台座。 〈水、蓮〉最成功之處在於透過輕鬆有趣的空間裝置手法，展現台灣傳統建築模式：砌磚；以及造景：圓形水池。水池兩翼延長的磚面台座，除連結互相對望的東西面牆外，也建構出提供觀者或過路人休憩、維繫感情的場域。作品名稱〈水‧蓮〉─則取其「水連」音，用以表示聯繫友誼或是兩性之情，留給民眾無限想像空間。(蘇雯妏)\n\n補充說明：\n 〈水、蓮〉運用台灣傳統建材的「磚塊」，透過藝術家來砌成一個供人休憩及維繫感情的空間。在一共七公尺長的間隔內，各砌兩片牆面，東面牆雕空一個男生的形象，高度為182 公分；而在西面牆則雕空一個玲瓏有致的女生形象，而高度為170公分，並在中間設置一口圓形水池，用以蓄水，而在水池兩翼各延伸一座長形的磚面台座。作者說明至所以取名〈水、蓮〉給民眾想像空間，情侶座椅中有一方紅磚砌成的水塘，將可種植各式花朵，兩側牆面留有一男、一女兩個人形缺口，在情侶座椅上賞花、看風景，涼風徐徐，相當愜意。",
                "Dimensions": "700×230×160 cm"
            },
            {
                "NO": "3",
                "Name": "飛撲",
                "Artist": "朱銘",
                "Year": 1995,
                "Type": "雕塑",
                "Material": "銅",
                "Dimensions": "[左]385×582.5×475.2cm [右]453×353×422cm",
                "Description": "作品描述：\n 太極作品﹝飛撲﹞是朱銘早期傳統寫實轉較抽象理念表現的代表作。秉持太極系列化繁為簡的風格，不拘泥於招式的表現，而大膽將招式丟開，放棄有形的姿態，注重傳達太極的精神。﹝飛撲﹞表現兩人對招，同時出手飛躍騰空，呈現攻勢，攻中有守，極具動感作品。在動中求平衡，呈現出來的氣勢與神韻，以及量塊與線條之間的造型美感，正是朱銘作品最吸引人的地方。 ﹝飛撲﹞展現了朱銘對空間極致的詮釋，兩座雕像互相呼應；由內而外表達「大開大合」、「吞吐洪荒」的生命力，與成大人不斷在學術上切磋砥礪的精神不謀而合。\n\n作品詮釋：\n 雕刻家朱銘的《太極》系列的精神在於虛而納物，涵藏無限的生命躍動感，其創作的基本理念在動靜互生與剛柔並濟的追尋，以回歸根源性的生命本體為訴求。 《太極》系列中的〈飛撲〉其原始材質為「樹幹木頭」，朱銘將整塊的木頭以宏偉的氣勢斧劈而開，雖然翻製成青銅，但木質纖維結構的痕跡，及呈現機具切割後所遺留的木質撕裂感，卻有跡可尋。朱銘採取近似幾何形的塊面刀法，簡化衣服，去除不必要的袖口、褲管、衣領等，僅出現必要性的最少線條；透過刀法，展現出刀子切入的方向與速度感。除以大刀斧劈，朱銘也運用小刀將形象之轉折處等細節加以潤飾，形構出張力十足的飛撲力道，且帶給觀眾強烈的視覺感受。 〈飛撲〉巧妙表現兩人對招舞動時，輕巧的身影。朱銘同時捕捉兩人出手時飛躍騰空，以屈為態勢，以屈為伸張的轉折瞬間。整體作品富含蓄勢待發，充滿力量之感。〈飛撲〉保有凝定靜止狀態正面人物造像，靜止也是不斷動作中的短暫止歇，動中求平衡，呈現出攝人的氣勢以及量體與線條之間的造型美感。(蘇雯妏)\n\n補充說明：\n 除了以大刀斧劈外也運用小刀將形象之轉折處等細節加以潤飾，形構出張力十足之飛撲力道與觀眾強烈的視覺感受。材質是青銅，切割雕鑿後翻銅。雕塑作品的氣魄大小，不在於手法，而在於是否能調動一切雕塑表現手法作品介紹：有人認為工細的作品氣魄小，寫意的氣魄大，這其實是一種膚淺的看法，因為氣魄大小，不在於手法，而在於雕塑作品是否能調動一切雕塑表現手法，以一當十塑造出鮮明強烈的典型形象，是否能表現出深刻的思想，是否比現實更美。做什麼事情都要有目的性，不論工細與寫意，目的都是為了用更完美的形式，充分地、恰當地表現內容。為工細而工細就會流於自然主義，呆板、無生氣，也就無氣魄；為大刀闊斧而大刀闊斧，就會流於粗魯。本作品中除了以大刀斧劈外也運用小刀將形象之轉折處等細節加以潤飾，形構出張力十足之飛撲力道與觀眾強烈的視覺感受，真正作到「奔」。"
            },
            {
                "NO": "4",
                "Name": "夢之塔",
                "Artist": "郭清治",
                "Year": 1999,
                "Type": "雕塑",
            "Material": "不鏽鋼",
                "Description": "作品詮釋：\n 〈夢之塔〉座落於雲平大樓中庭，為不鏽鋼質材高塔，由許多符號堆砌而成，其內容涵蓋了人形面頰、身體軀幹、水波浪、階梯、箭頭等意向符號。〈夢之塔〉以波浪銜接筆直線條，形成強烈對立感，而波浪狀的階層，以緩緩向上攀登的姿態，表現成長中逐漸學習獨立的過程。 郭清治以鏡面、毛面、紋理面等方式處理不鏽鋼表面。鏡面的不鏽鋼，如同一面明鏡，映照出周遭景物，與環境、觀者互動。來自不同角度交錯的視覺，使觀者得以看到鏡中自己的每種樣態。切割面：表現追求夢想所遇的阻擾以及破碎後需要再建的思想。毛面：呈現自我追求中模糊與渾沌的感受。 〈夢之塔〉如同階梯層層向上，可看見夢想追求的階段，越上端展開越開闊的視野。而塔的頂端─人形面頰的，投射出一種自我期許的崇高理想。郭清治給了〈夢之塔〉一種建築牆面堅實、穩固的厚度，使用平面而彎曲的角度，表現堅實與圓融的感受。 成大校園的〈夢之塔〉，以一種延伸的律動感旋轉、向上，展現夢想追求時的意志，刻劃築夢踏實的莘莘學子對未來自我成長的期許。(劉相秀)\n\n補充說明：\n 材質主要為不鏽鋼，表層處理有毛面、紋梳面、亂花面、鏡面打磨等多種方式，使冷硬冰涼的材質，在雕塑上產生溫暖和煦的感覺。 矗立雲平大樓中庭﹝夢之塔﹞，是以人型符號為基調，運用現代造型語彙的塊體組合，形塑出一類似塔狀的雕塑作品。作品構成以垂直線與波浪曲紋交替，形體有向上延伸之律動感；空間與實體相互襯托，鏡面與週遭景物掩映變化，造成視覺之虛實幻象，也造成作品量體的擴張和作品深刻的感染力。材質主要為不鏽鋼，表層處理有毛面、紋梳面、亂花面、鏡面打磨等多種方式，使冷硬冰涼的材質，在雕塑上產生溫暖和煦的感覺。大學教育在研究高深的知識和技能，培養健全的人格，拓展生命的新視野，正是“築夢”的起點，作品因而命名為﹝夢之塔﹞。",
                "Dimensions": "530×420×420 cm"
            },
            {
                "NO": "5",
                "Name": "火之起始",
                "Artist": "本間 純",
                "Year": 2015,
                "Material": "不鏽鋼",
                "Dimensions": "90×160×480 cm",
                "Description": "《火之起始》以火焰的豔紅光澤與色彩打造流線的造型，作品表面具透明感的紅色光漆將光澤以內斂含蓄方式映照周邊景色，不同角度觀看作品，將可欣賞火焰竄起的瞬間動態。藝術家期許學子孜孜不倦的求學態度、如聖火般的知識力量能永續地傳承。"
            },
            {
                "NO": "6",
                "Name": "學之以水",
                "Artist": "本間 純",
                "Year": 2015,
                "Material": "不鏽鋼",
                "Dimensions": "530×280×250 cm",
                "Description": "藝術家將無色的水具象化，不規則的波動造型如水被微風吹動的波紋，從校舍上方俯瞰，可見其表面映照天空的美景；從作品底部仰望時，則見到反射的自身與茵茵綠地，如透過雲隙間落下的光束，與落雨的桿件之間形成趣味迷宮，營造豐富的鏡像與光影變化之空間。"
            },
            {
                "NO": "7",
                "Name": "永恆之光",
                "Artist": "Pete Beeman",
                "Year": 2015,
                "Material": "不鏽鋼、鋁",
                "Dimensions": "274×574×514 cm",
                "Description": "多角型的立體作品象徵光明的力量，以光芒四射的鮮黃色造型引人注目。巨大放射狀構成的量體及具張力的造型美感，和人形成有趣對比。與東昇之旭日相互輝映，形成朝陽般的視覺新意象。"
            },
            {
                "NO": "8",
                "Name": "大對招",
                "Artist": "朱銘",
                "Year": 1983,
                "Type": "雕塑",
                "Material": "銅",
                "Dimensions":"[左]430x430x305cm [右]280x360x285cm",
                "Description": "作品描述：\n 〈大對招〉除展現個體的態勢與力度，更彰顯兩股相對力量的抗勢與和諧。 朱銘以俐落、簡潔的刀劈塊面，架構出一攻一守、一迎一退的相應動式，拳腳隨屈就伸、俯臥順勢，律動吐納間，態勢收放自如。\n\n作品詮釋：\n 發想自太極拳招式的〈大對招〉，佇立在綠草如茵的自強校區草坪，為朱銘知名《太極》系列作品之一。 朱銘年少時聽從老師楊英風的建議，學習太極拳，其後將太極拳的自信精神，藉由雕刻體現出來。關於太極朱銘認為：「太極拳的最高境界是鬆、沉、講求內斂、聚力，是穩重凝鍊的一種拳術。」 〈大對招〉為兩個人物紮穩馬步，採取守勢，兩者構成攻防、剛柔、動靜並濟的世界，裡頭不存在關乎生死的緊張氛圍，而是人物與大自然之間的心靈遊戲。 整體而言〈大對招〉具有太極拳俐落的氣勢與生命力，簡潔的線條直接而有力道，我們可以充分感受到藝術家雕刻時的隨心所欲。朱銘憑著內心的直覺與構思自由揮刀，保留了人物動靜轉換的速度感與正在進行的運動狀態。 朱銘的作品呈現渾厚、堅實之感，〈大對招〉所刻劃的人物形體具備了太極拳應有的招數，也體現拳法中力與美的招式，展現中國東方的獨特精神與韻味，成功達到形神兼備的境界。(羅子喬)\n\n補充說明：\n 〈大對招〉除展現個體的態勢與力度，更彰顯兩股相對力量的抗勢與和諧。朱銘以俐落、簡潔的刀劈塊面，架構出一攻一守、一迎一退的相應動式，拳腳隨屈就伸、俯臥順勢，律動吐納間，態勢收放自如；當時當刻，兩方相互呼應，互為對方存在，彰顯太極陰陽互濟的本質。朱銘賦精氣神形於快意劈刻中，使有形中仍見著無形，精湛刀法與大器哲思於此顯露無遺。"
            },
            {
                "NO": "9",
                "Name": "東西門",
                "Artist": "楊英風",
                "Year": 1973,
                "Type": "雕塑",
            "Material": "不鏽鋼",
                "Description": "作品描述：\n 〈東西門〉有圓有方，方圓中有陰有陽。方，象徵著中國人方正的性格和頂天立地的正氣；圓，意味著中國人自由、活潑的生活智慧，以及中國人追求圓熟、完滿的生活理想。方中有圓，圓不至於正中，而放在舒適的空間，表示中國人喜好自然；圓跑出來，則表現身心可以自由地往來於天地之間，翱翔於宇宙之中。 (摘錄自「浩然藝文數位博物館」，祖慰著《抽象藝術：楊英風與康定斯基的比較》一文)\n\n作品詮釋：\n 〈東西門〉又名〈QE門〉， Q是Queen的縮寫，E則是Elizabeth，是特別為董浩雲先生曾被燒毀的伊莉莎白號所作，具有紀念性的意義，楊英風共同創作兩組〈東西門〉，各放置於紐約市曼哈頓的華爾街上，以及成功大學自強校區的草坪。 〈東西門〉為不鏽鋼景觀雕塑，〈QE門〉的Q表實心的圓，E為中央有孔洞的長方形，兩者一圓一方、一實一虛，若兩者結合在一起則可合成一個完整的平面。此外，E的圓洞為開放式的入口，透過它便能看見外在世界，而藉由Q鏡面般的反射則可映照出自身的面貌。雕塑身上的不銹鋼材質清澈、光滑如一面鏡子，將周遭景物、花草樹木以及自我相互交融，不僅將景觀與作品本身結合，也達到天(世界)人(我)互為一體的境界。 楊英風的作品具有現代感與簡潔感，以單純的幾何造型(圓與方)大器地體現東方思想，〈東西門〉不鏽鋼媒材的運用是巧妙之處，光亮的質地與將景觀與雕塑相互融合，並以抽象的手法呈現虛實相應、物我合一的概念。 楊英風曾說：「我用思想抓住一切，去包容、裝飾那無形之大、之美。」他成功將內心的意念完整呈現出來。可以看出藝術家成功將思想灌注到作品中，而意念的抒發為藝術的最高體現。(羅子喬)\n\n補充說明：\n 在平面方形曲折的牆，挖出一個圓形成屏風，圓彷彿是一面鏡子，將週遭景觀反射在作品上，而縷空的方形則成為「月門」。屏風所反映的景物是虛，月門框出的景物則是實，表現出虛實之間的趣味。",
                "Dimensions": "320×700×340 cm"
            },
            {
                "NO": "10",
                "Name": "門神",
                "Artist": "賴佳宏",
                "Year": 1995,
                "Type": "雕塑",
                "Material": "鐵",
                "Description": "作品描述：\n 台灣建築中的院門乃是宅第進出、防禦且象徵主人的人文指標。「門神」的創作靈感源自宗教。民間傳統建築中院門出入口大門兩邊的門畫，作為迎財納福、趨魔鎮煞之精神象徵的內涵。此作為傳統中尉德恭、秦叔寶兩將軍的形象，是唐太宗鎮國大將軍，被畫師手繪其像貼於宮廷大門兩側，鎮邪驅魔，導致門畫形象流傳民間。作者以台灣人文藝術的「門」為主體。外框的硬邊保留門的基本幾何結構造型，兩將軍形象以書法運行線面體，遊心氣形寫意造像，以陰陽、虛實、凹凸、穿透、借景手法，營造藝術意象與場域空間的對話。 (作品介紹─中文：賴佳宏)\n\n作品詮釋：\n 〈門神〉創作靈感源自古老的民間傳說─傳統建築大門兩側的門神，主要作為迎財納福、趨魔鎮煞的精神象徵。傳說中尉德恭、秦叔寶兩位將軍是唐太宗鎮國大將軍，被畫師手繪其像貼於宮廷大門兩側，用來鎮邪趨魔，隨後門畫形象漸漸流傳民間。 〈門神〉以兩扇門為主體，外框的硬邊保留門的基本幾何結構造型，將軍的形象以書法運行線面體，遊心氣形寫意造像，採陰陽、虛實、凹意造像，採陰陽、虛實、凹凸、穿透、借景手法，營造藝術意象與場域空間的對話。 賴佳宏擅於在民俗生活與人性中取材，作品主題親切、貼近生活，〈門神〉的尺幅大而具氣勢，佇立在力行校區門口，模樣活靈活現，顯眼的位置更突顯門神保護的功能。藝術家以寫意的造型概括門神的形象，飄揚流暢的線條沖淡金屬材質的厚重感，面容各異的門神刻劃的靈活生動，更讓觀者玩味再三。(羅子喬)",
                "Dimensions": "460×420×160 cm"
            },
            {
                "NO": "11",
                "Name": "向老子致敬",
                "Artist": "梁任宏",
                "Year": 2016,
                "Material": "不鏽鋼、烤漆、轉動構件",
                "Dimensions": "290×500×912 cm",
                "Description": "以曲水流動的姿態，順應自然界的流動法則，時而曲躬作揖，時而挺立拔起，時而轉身舒展，任憑環境氣流的變化，自然做出因應的姿態。 象徵「水善利萬物而不爭」，以表達對道家思想奠基者「老子」的敬意。"
            },
            {
                "NO": "12",
                "Name": "水象：固態",
                "Artist": "陳品蓁、呂佳貞、陳葳",
                "Year": 2019,
                "Material": "花崗岩、玻璃、鋼",
                "Dimensions": "2780×620×235 cm",
                "Description": "作品表達堅硬的意志，象徵著厚實沉穩的性質。透過大型的雕塑形式，讓作品成為理學大樓入口處重要的視覺地標。"
            },
            {
                "NO": "13",
                "Name": "水象：液態",
                "Artist": "陳品蓁、呂佳貞、陳葳",
                "Year": 2019,
                "Material": "花崗岩、玻璃、鋼",
                "Dimensions": "450×420×180 cm",
                "Description": "作品以中介流動為概念，運用玻璃的特性，使得作品具有流動及通透的視覺感，並於地面安排流水鋪面，再次強化水流的概念，讓人能與作品更親近。"
            },
            {
                "NO": "14",
                "Name": "舞",
                "Artist": "胡宏述",
                "Year": 2018,
                "Material": "不鏽鋼",
                 "Dimensions": "779×793×900 cm",
        
                "Description": "《舞》是一個不僅可以遠觀，也可親近的作品；當您信步走近時，它給人一種鼓舞的感覺。它從中國絲帶舞發展出來；本身也是一個有抽象的《舞》字感覺。 — 摘錄自2006.03.10胡宏述教授親筆信。\n 自中國傳統中先找到題目才有創作的靈感，其表現手法明顯的造型靈感是自文字來的。對「舞」字的印象是在腳之上，有一些不易辨認的線條，然而「舞」是連續的在空間移動的動作，他的「舞」就用空間中飄動的軌跡來代表動感，是對「舞」字很有趣的闡釋。\n 以象形文字捕捉「舞」字飛揚、律動的意象，由四個如絲質飄帶的造型組成，象徵四季的醞釀與豐收的歡慶。當人們駐足仰望，彎曲的鏡面不鏽鋼彷彿舞躍於流雲與藍天之間，反映四季晨昏的光影變化，提升了整體環境的人文思維與空間層次。舞動生命的開展，如雲如門，也是學子探索知識、追求卓越的精神標的。"
            },
            {
                "NO": "15",
                "Name": "自轉",
                "Artist": "林信榮",
                "Year": 2010,
            "Material": "黃銅、不鏽鋼",
             "Dimensions": "150x150x168 cm",
        
                "Description": "作品以地球自轉為發想，以人物臉側面為符號元素，產生陰陽兩個面向，闡述人類內與外運行的兩個面向，球體如赤道線般分野為南、北半球，產生正反、虛實意象的對比，反映人類趨向自我省察、思考、反省的能力。"
            },
            {
                "NO": "16",
                "Name": "蠕沐春風",
                "Artist": "梁任宏",
                "Material": "不鏽鋼、鋁、烤漆",
                "Dimensions": "675×120×393 cm",
        
                "Description": "春風吹撫總讓人感到無限的生機，可見生命力的展現絕非虛偽誇張的矯飾行為，輕柔曼妙的蠕動更能彰顯生命的潺潺韻律。 校園是生命力旺盛的青春園地，環境氛圍四季如春，演藝廳的更新計畫將讓更多的藝術展演呈現，藝術的種子如春耕般的持續播下，萌芽中的枝椏如蠕蟲般的向四面八方伸展開來，生命的樂章用藝術書寫、生命的律動自我指揮，動能來自滋養大地的環境風，〈吹拂〉與〈蠕動〉共奏永遠的春天。",
                "Year": 2012
            },
            {
                "NO": "17",
                "Name": "大地子民",
                "Artist": "林文海",
                "Year": 1997,
                "Type": "雕塑",
                "Material": "青銅",
                "Dimensions": "150×455×285 cm",
                "Description": "作品描述：\n 企圖以三度空間的雕塑，從一團時間中塑造一個堅固的景物氣象，記錄著渡海來台拓墾的前輩們對信仰的追求、渴望家園的鄉愁、犧牲和希望，也將自己的記憶、回想和史實融合在作品中，描寫在這塊土地上的人民，奮鬥開創的精神特質。 整體構想從大地之母與人群出發，穩定的「母體」根植於土地之中，努力向上生長、茁壯，象徵「庇護」與「孕育」，包容了歷史與人生可能的顛簸與動盪；一群人的共同協力開天闢地，代表著生存在這塊土地上，落地生根，永不動搖。在技法上，從泥土壓擠、堆疊的過程中，透露出對台灣土地的情感與關懷，在簡約與團塊的凝望中，刻意保留一種黏稠；濃郁的溫度與質感。所謂「台灣土，黏糊糊」，詮釋的不只是一種雅熱帶地區的氣候土讓特性，也是一種移民社會人文歷史的特質。 這塊土地孕育了許許多多的生命，並不斷提供延續生命的養分，「大地子民」是生命的群像，是族群的歷史，更是一座紀念碑，蘊含著人性及生命的尊嚴。 (作品介紹─中文：林文海)\n\n作品詮釋：\n 〈大地子民〉為多人群體雕像，由母體意象的團塊、人群元素組成。作者冀望營造先民乘風破浪、渡海來台、執槌開闢的景像。 母體團塊有著搖籃的姿態、船隻的承載性，林文海在〈船隻〉凹處置入人群像，使其成為得以安然隱蔽的處所。母體團塊氣勢磅礡的以展翅形象舉起，又再度以扎根鑿地的動勢，強烈與大地親暱緊密的向下植入，成為大地之母。 站在這樣包容性的母體上，飛鳥共與，群像絲毫不需畏懼。他們厚實的軀幹，表現飽富精神的勞動力，如此相互提攜與扶持，頂天立地，展現出團結的力量，朝向同一個方向，環抱相同的信仰。 〈大地子民〉沉重向下的意識，與環境周圍的樹群紮根性相映。銅質媒材帶著滄桑氣息，堆疊的肌理，砌出堅固的渾厚感。銅深灰綠色以及些許氧化的藍，帶出〈大地子民〉沉穩內斂的內在特質。 林文海的〈大地子民〉是對先民給予恩澤的景仰，也是永恆的視覺圖像傳達，同時富涵對社會的關懷、對土地的依戀。在校園中，展現團結、不畏懼的開拓典範，深具探討性，是超越時間、空間的作品。(劉相秀)\n\n補充說明：\n 一群人的共同協力開天闢地，代表著生存在這塊土地上，落地生根，永不動搖。在技法上，從泥土壓擠、堆疊的過程中，透露出對台灣土地的情感與關懷，在簡約與團塊的凝塑中，刻意保留一種黏稠、濃鬱的溫度與質感。 此作品描寫在這塊土地上的人民奮鬥開創的精神特質。以三度空間的雕塑，塑造一個堅固的景物氣象，象徵著渡海來台拓墾的前輩們，對信仰的追求、渴望家園的鄉愁、犧牲和希望，也將自己的記憶、回想和史實融合在作品中。"
            },
            {
                "NO": "18",
                "Name": "浮雲樹影－風刻痕",
                "Artist": "甘丹",
                "Year": 1998,
                "Type": "雕塑",
                "Material": "大理石",
                "Dimensions": "280x180x150 cm",
                "Description": "作品描述：\n 作品〈浮雲樹影-風刻痕〉以石塊切割的手法，將堅硬的石頭，刻成展翅迎風飛翔。賦予媒材豐富面貌，在動感中寓含風的訊息。\n\n作品詮釋：\n 座落在校園道路小圓環中的〈浮雲樹影－風刻痕〉，環抱於天空、綠樹、光影之下。作品有著粗糙的肌理觸感，銳利的刀法切面構成其輕盈的造型。 〈浮雲樹影－風刻痕〉以大理石雕刻而成柔白羽毛外形，氣質堅毅、脫俗，昂頭張手，旋轉身軀，形成一股動勢。動態牽引著觀者視覺環繞其中，緩緩向上，成為輕輕飄上天空的一朵白色浮雲。 大理石由無數線條的切面構成其外輪廓，緩緩擴散石塊細緻閃耀的光芒。〈浮雲樹影－風刻痕〉擁有老樹深邃的交錯線條，將觀者的視覺拉近到作品更深處，驅使視覺游移於其中山巒層疊、高低起伏的姿態，經歷山水驚奇的視覺饗宴。 師承朱銘的甘丹，作品中沒有朱銘的渾厚氣魄，而自成一局。甘丹不特意琢磨切面質地，反之，留下大理石潔白中帶灰色紋線紋理，靈巧捕捉風吹刻痕的瞬間。甘丹以細碎刀法，雕刻歲月痕跡，讓作品在一日光影的變換中，形成變象萬千的視覺效果，有如劇場精彩的打燈樣貌。〈浮雲樹影－風刻痕〉層層味道，是歲月長河間說不盡的故事。(劉相秀)\n\n補充說明：\n 大理石是建築、工業、工藝品的原料，色彩美麗、堅固耐用。"
            },
            {
                "NO": "19",
                "Name": "行走的女人",
                "Artist": "許自貴",
                "Description": "作品描述：\n 以一個向左走或向右走的女人形體，表示對事物的猶豫，身上的化石有地和海洋的生物，象徵著這種矛盾情結存在女性身上，是千古以來就具有的。 (作品介紹─中文：許自貴)\n\n作品詮釋：\n 許自貴的作品對於環境與生命的觀察，它並非處於客觀的第三者，反而是以身置其中的第一人稱自居。〈行走的女人〉看似是駐足、回眸、等待的女人，然而，若透過環境與視覺元素的呼應關係，採用以正面與反面之不同角度查看，得以發現這是兩位不同行走姿態的女人。 「到底我的目的地所向何方？」存放於成大校園交叉路口中央的〈行走的女人〉以向左走或向右走的姿態，反芻存在於身體中的感受，除表示對事的猶豫，更試圖傳達人生總是佇立在多重抉擇的十字路口，在無盡的追尋中，不停歇的偶遇與錯過，「選擇」是最難，也是最重要的人生課題。 以堅韌、柔軟、富有延展性的銅為創作材料，表現女性特有的性格：溫柔而富有包容性，作品身上的「化石」集結大地和海洋的生物，象徵著堅硬與柔軟。如此矛盾的情結，自古以來，存留在女性身上。源自於女性獨特個性形象的發想，配合作品所在的交叉路口，從雕像行走的方向延伸，模糊不清的表情，抽象的形而上思維，顯現出女性對生命諸態選擇的無奈與徬徨。(蘇雯妏)\n\n補充說明：\n 以一個向左走或向右走的女人形體，表示對事的猶豫，身上的化石有地和海洋的生物，象徵著這種矛盾情結存在女性身上，是千古以來就具有的。",
                "Year": 1994,
                "Type": "雕塑",
                "Material": "銅",
                "Dimensions": "186×45×72.5 cm"
            },
            {
                "NO": "20",
                "Name": "泉水",
                "Artist": "黎志文",
                "Year": 1998,
                "Type": "雕塑",
                "Material": "黑花崗岩",
            "Dimensions": "300x60x40 cm",
                "Description": "作品描述：\n 水波紋流動之造型，生動不停的從下往上升湧，表現泉水從地下冒出之勢：來象徵生命生生不息。 (作品介紹─中文：黎志文)\n\n作品詮釋：\n 座落於建築研究大樓旁，岩石基座上的〈泉水〉，垂直於地面、緩慢擴張的弧線構成簡單的水流造型，呈現大地底層向上緩緩湧出的噴泉水流樣貌。 渾厚的〈泉水〉擁有動態特質，以等寬平行，左右擺動，構成流暢光滑的弧線。簡潔、一致的造型符號，將水流動態自地面拉起升至空中，成為噴泉湧動的畫面，聯結天地。〈泉水〉黑花崗岩細膩的花紋質地，如同一股繼續向上延伸的力量，在幽暗之中傳達強而有力的生命。 從簡單出發，水孕育萬物，是地球最珍貴的資源。「水流」為黎志文最喜歡的創作題材。重複性弧線的動勢造型配合不同色彩的石塊，黎志文呈現水流曲線的細膩、溫柔。水流意念賦予作品動態的生命力，在勻稱豐厚的泉水雛形細細琢磨，留下堅硬石塊最溫暖柔性的肌理特質。 校園中的〈泉水〉，表現一種詩意，是對環境資源的珍惜，也是一種理想的追求嚮往，向上不屈、無畏無懼精神表象。如此源源不絕的動力，自地底而出，也自內心而出。(劉相秀)"
            },
            {
                "NO": "21",
                "Name": "浮雲歌",
                "Artist": "王忠龍",
                "Year": 1995,
                "Type": "雕塑",
                "Material": "青銅",
                "Dimensions": "292×120×130 cm",
                "Description": "作品描述：\n 〈浮雲歌〉以泥塑翻銅的手法呈現，作品展現出中國傳統知識份子，視富貴如浮雲，又胸懷天下生民的一種浩然氣節。仰首望天、雙手置於背後的男子，即為知識份子的象徵。右方踡曲抱膝的人形，即表現苦難無依的生民。\n\n作品詮釋：\n 〈浮雲歌〉由一站、一蹲坐的雙人雕像和岩石、浮雲團塊所組成，頂天而立於大片草地之中。老者與少年置於高厚岩石、浮雲層疊之上，和草地間形成一段距離感。 衣著長袍戰立的老者，仰頭拉直頸部，蹙眉瞪大深邃的雙眼，長長望去。他鼓起胸膛，手擺放於背後，象徵中國傳統知識分子，視富貴如浮雲，桀傲不屈的姿態。蜷曲的鬍鬚、飄起的衣角與雲朵尾端的線條，形成浮雲流動的氣勢。蹲坐的人佝僂著身軀，肩膀沉重向下，兩手微微扶著雙腿，向著低處看去，衣縷不覆體，象徵困苦而無所依靠的人民，在視覺動勢下較為下降。兩人雙目不交會，各自朝著不同方向望去。 王忠龍運用兩個迥異的人物形象，傳遞〈浮雲歌〉的人生樂章。五味雜陳而不斷湧動的思緒，在厚實雲層與高瘦的人物形成強烈對比，表現著浮雲蒼桑，失意人生中的複雜情愁，生動地呈現人生夢想職志的追求與挫折、跌落。 王忠龍以泥塑翻青銅形塑，呈現深沉青綠詼諧一致的色彩。在肌理質地上，保留手感壓力堆砌在泥土上的壓痕特質，展現親暱人性溫情，並將其高高並置在岩石雲層上。〈浮雲歌〉矗立於廣闊的草地場域中，逐使熙來人往的觀者仰頭觀看。(劉相秀)"
            },
            {
                "NO": "22",
                "Name": "鳳凰呈祥",
                "Artist": "陳石年",
                "Year": 1996,
                "Type": "雕塑",
                "Material": "銅",
            "Dimensions": "220x190x100 cm",
        
                "Description": "作品描述：\n 將我國固有吉祥瑞鳥，以塊面具像手法呈現出台灣文化藝術之圓融與獨特風采。 傳統現代化為推動文化藝術的真諦也是國人追求真、善、美的最高境界；鳳凰呈祥為文化藝術注入一股飛躍的喜氣。 (作品介紹─中文：陳石年)\n\n作品詮釋：\n 〈鳳凰呈祥〉為靜置於光復校區中文學系旁，圓形台柱上的鳳凰鳥，其杏眼細長瞇笑，圓滑冠羽，帶著一抹祥和氣息。 〈鳳凰呈祥〉有個簡化、精要的類圓造型，藝術家以剪紙浮雕的手法，層層向外推展出豐厚的圓弧形體。在層疊間不斷重複的羽翼造型中，自鳳凰的腹部，形成平鋪層遞塊狀，由小而大的水波樣態，在尾端捲起浮雲軟性輕柔的曲線，用以暗示鳳凰鳥尾端火焰向上竄升的特徵。在溫婉、圓滿的膨脹身形中，鳳凰精神飽滿的形象一氣呵成。 陳石年以灰綠青銅塊面處理〈鳳凰呈祥〉，雖然沒有傳統鳳凰鳥圖像中，火色紅豔的色彩，然而卻也忠實流露青銅扎實、質樸的特質。 〈鳳凰呈祥〉祥氣四溢，詮釋我國吉祥瑞鳥的生命質感，也是陳石年對自我生命的體悟。藉由鳳凰鳥祥和之氣，以期待新生美好的開始，在嶄新的每一天給予校園祝福。(劉相秀)\n\n補充說明：\n 〈鳳凰呈祥〉將我國固有吉祥瑞鳥，以塊面具象手法呈現出台灣文化藝術之圓融與獨特風采。傳統現代化為推動文化藝術的真諦也是國人追求真、善、美的最高境界。"
            },
            {
                "NO": "23",
                "Name": "愛",
                "Artist": "郭文嵐",
                "Year": 2004,
                "Type": "雕塑",
                "Material": "銅",
            "Dimensions": "145x247x141 cm",
        
                "Description": "作品描述：\n 「愛」是人世間最珍貴的感情，除情感外，人類現實生活中的點點滴滴所匯集而成的關懷與扶持，彼此間無悔的信任與託付，已將兩者的生命融合，寫下情的扉頁。 作品所呈現的形式架構簡潔、細緻，相依相存的意念融入作品的創作中，表達著生命中永恆的愛戀。 (作品介紹─中文：郭文嵐)\n\n作品詮釋：\n 〈愛〉以兩個意象相連的形體，說明愛的真諦。立體光滑的面容，有如銅鏡反照的效果，圓潤鵝蛋的臉孔，連結團雲狀流動線條的髮絲，如同禽鳥般的碩大眼眸，幾乎占據所有臉龐。 簡單環繞的手臂意象，將相連的圓形柱狀合而為一，而身體相依流動的氣息，傳遞著心靈相通的最佳默契。虛實穿透間，說明著人與人的距離，卻因環抱而相愛，傳達保護、疼惜、相依的互信安全感。同看一側的兩人，在質樸柔順的簡化架構中，表現互愛的共同信念。 在簡單一致的銅黃基調中，〈愛〉溫柔環抱，單純化的肢體語言，探討人體曲線之美，柔性曲線與青銅材質，呈現剛柔並濟的美感造型。郭文嵐用單純、溫和的銅質，不斷的琢磨，處理細碎質感，以呈現溫醇的肌理感受，說明著人與人之間的互信與愛的不惜不滅。郭文嵐心中的愛，是這樣緩緩吞吐的氣息，真實頓悟生命中永恆的愛戀。(劉相秀)\n\n補充說明：\n 是形非形，是體非體的創作意念，融入作品的格局中，以單純化的肢體語言，探索人體的造型美，作品表現形式介於寫實與抽象之間，一面把寫實還原成造型與線條，一面把抽象凝結成可親可感的立體，其中隱含著精神力量的探索。而抽象也並非遠離人群，而是從人的層面出發，堅硬的青銅材質，在熟稔的創作手法中，表現出柔性的曲線律動，剛柔並濟，呈現出作品的風格。 以單純化的曲線，探索人體的造型美，在熟稔的創作手法中，以堅硬的青銅材質，經過不斷的琢磨，成為金銅造型，表現出柔性的曲線律動。作品所呈現的形式架構簡潔、細緻，相依相存的意念融入作品的創作中，表達著生命中永恆的愛戀。"
            },
            {
                "NO": "24",
                "Name": "三朵會思考的花",
                "Artist": "蒲浩明",
                "Year": 2009,
              "Type": "不鏽鋼、氟碳烤漆(三件一組)",
                "Material": "銅",
                "Description": "作品描述：\n 花非花，它是三朵會思想的花，靜靜坐在這三朵花的背後，視覺的焦點不在花，而是透過虛與實、移位與穿透，意外產生無限的遐想。 說是花，卻隱約顯現人體線條和輪廓，在虛實之間的錯覺，借由實體邊緣，仍感受到形的存在，產生一種想像的透明世界。蒲浩明在透明空間系列作品中， 結合2D與3D的藝術造形，使用2D的線條對空間界定特質及3D實體材質的體積特性，遊走在似繪畫性的表現形式，卻有3D實體的空間變化，呈現出繪畫與立體雕塑之間的一種表現形式。\n\n作品詮釋：\n 〈三朵會思想的花〉為三件一組的公共藝術品。作者蒲浩明採用不鏽鋼及氟碳烤漆，藉此增添色彩的多樣性。蒲浩明突破傳統印象中花的既定樣式，轉而採用女性肢體為擬人的寫實外框，以此說明花和女人之間的共通性。 在材料的性質上，不鏽鋼冰冷的觸感，呈現簡潔、俐落與穩重的視覺感受。在顏色的分配下，藝術家使用紅、紫、粉紫三種輕盈顏色，減輕了不鏽鋼的厚重感。 在外型的選擇上，藝術家以抽象化的鏤空線條，打破原本材質的限制，營造穿透式的空間感。若從不同的角度觀看，外框所框住的「視界」，隨著觀者移動的腳步，亦隨之更改，就如同人在思考時，腦海中不斷更換的場景。 在這組作品當中，這樣的一個「思想」的概念，是以外框來包住，就如我們的身體軀幹一樣，包著不同的想法。 〈三朵會思考的花〉透露女性獨立思考的能力，也同時將花、女人、思考的概念呈現。透過材質、外型的不同意涵，藝術家以這組藝術品，傳達出對所有學生的祝福。(李俊道)\n\n補充說明：\n 不銹鋼是德國人蒙納爾茨1911年發明的，他用12%的鉻，混合7%的鎳、3%的硅和鎢發明了這種鋼材。",
                "Dimensions": "240×220×200 cm"
            },
            {
                "NO": "25",
                "Name": "舞動",
                "Artist": "簡志達",
                "Year": 2018,
                "Type": "雕塑",
                "Material": "不鏽鋼",
                "Description": "作品描述：\n 看了馬蒂斯的作品\"舞\"之後，深深地為畫中舞者的動態，舞蹈的景像所感動。我試著以雕塑的手法，來表達舞者在歡樂的氣氛中，無拘無束地跳躍、迴旋、跨步等動作。也藉由雕塑真實存在於空間的特性，更有力的表現出舞者極具動力的美感。 (作品介紹─中文：簡志達)\n\n作品詮釋：\n 〈舞動〉座落於歷史系館旁的綠茵草坪上，其曼妙舞姿的創作靈感，擷自西洋神話中的「美惠三女神」。女子牽手圍圓，昂首旋繞，營造優雅歡愉的氣氛。旋轉、飛揚的動態，展現輕盈柔美的舞動線條。 〈舞動〉的表現手法趨於具象，然而作者卻不著重五官刻劃，相反地，他將作品臉部簡化為圓滑球面。尤其特別強調身體舞蹈體操時，勻稱豐美的身軀，以及手臂腿足的肌肉線條。如此形成由內向外，騰空而躍、無所煩惱的三美形象。她們在強烈的動感中，表達自然天性不假外求、充滿活力的美。 青銅材質透露沉穩灰綠與黃綠色感，簡志達在〈舞動〉女子的肌膚之上，留下愉悅律動與水流的線條，傳達歡樂的波動與彼此親密的友好關係。 置於校園裡的〈舞動〉，牽手舞動的女子群像與校園中合作學習成長的青年學子相呼應，象徵人與人之間有志一同、相互扶持、凝聚向心力的形象，以及友誼長存的美麗樂章。(劉 相秀)\n\n補充說明：\n 作品是以人體的基本結構及線條為主軸，再加以簡化或誇張，使其作品呈現更強烈的動感。作品本身是在表現人們在歡愉時，攜手舞蹈的情境，藉著作品之動感表達人性歡愉親和的面向。而雕塑品的本質應是在表現材料之三度空間的質感、量感、空間感及平衡感，所以並不一定需要有太多的附加內涵。",
                "Dimensions": "210×180×140 cm"
            },
            {
                "NO": "26",
                "Name": "午後的心願",
                "Artist": "林憲德、鐘邦迪",
                "Year": 1997,
                "Type": "雕塑",
                "Material": "銅",
                "Dimensions": "95×92×135 cm",
                "Description": "作品描述：\n 此件雕塑落在管理學院前庭入口之紅磚道上，兩位幼童與檯座上的大樓模型，產生一種有趣的\"對話\"和\"牽情\"。神情自若的幼兒駐足在此好奇地端視眼前的模型，在公共場域中，讓行經至此的人，不免也想靠近來一探究竟，這是一種\"牽情\"的作用引導引觀者主動親近且溫馨的公共雕塑作品。除了具有藝術性的表現，同時也兼具管理學院的意象宣傳效果。 (作品介紹─中文：鍾邦迪)\n\n作品詮釋：\n 〈午後的心願〉為林憲德與鍾邦迪的共同創。置於成大管理學院門口的〈午後的心願〉以抒情、感性和追求自然純真的手法，形塑兩位神情自若的女童駐足端視眼前的建築模型。手抱玩偶的女孩，淡然望著另ㄧ位以手指著模型的好奇女童，ㄧ動ㄧ靜的孩童形象，使女孩與女孩之間，以及女孩與台座上的大樓模型之間，產生一種有趣的「對話」。 孩子的心是寬廣的，好奇的，充滿探知想像與潛能的天性。這一份真，讓行經至此的行人，也不免想走近來一探究竟，是一種「牽情」的作用，導引觀者主動親近公共雕塑作品。〈午後的心願〉作品除了具備藝術性的表現，同時也兼具管理學院的意象宣傳效果。 (蘇雯妏)\n\n補充說明：\n 兩位幼童與檯座上的大樓模型，產生一種有趣的「對話」和「牽情」。神情自若的幼兒駐足在此好奇地端視眼前的模型，再公共場域中，讓行經至此的人，不免也想靠近來一探究竟，是一種“牽情”的作用，導引觀者主動親近且溫馨的公共雕塑作品。"
            },
            {
                "NO": "27",
                "Name": "天地人",
                "Artist": "吳美保",
                "Year": 2009,
                "Type": "雕塑",
                "Material": "青銅",
             "Dimensions": "43.5x118.5x192.3 cm" ,
                "Description": "作品描述：\n 環擁周身\n那無體的〈妙一〉\n假有體的天與地\n不捨晝夜\n默默地進行著\n進行著一個\n〈人〉的工程\n一個不可預知的\n無可掌控的…因為 它是\n一連串\n一連串的 交互作用\n一連串的〈剎那〉\n一連串走向 永恆 的剎那！\n\n作品詮釋：\n 〈天地人〉位於建築系館中庭。在方形結構中，穿鑿橢圓形洞口，並從中相切， 分為天地，下方一側為半圓弧突出方形結構做出山形層次，突出的方體由上而下向左斜，排出階梯層層向上韻律。在天與地之間以多個三角形相連，呈現氣流升騰、穩固安全的一處淨土。 〈天地人〉以方圓虛實地的平衡架構，形成物件組合的層次韻味。方圓之間表達自然環境與人共存的概念，厚實圓滑的質感，穿梭在〈天地人〉，和諧、靜謐中有單純的童趣。 吳美保使用青銅明亮琢磨，圓潤處理交界處的銳角切割，把對自然的抽象感受以幾何形呈現。在方形結構上方，表現其高厚天空的溫暖潤澤、一片晴朗。在方形下方，以細膩雕琢的岩石肌理質地再現大地的孕育、包容、承載性。山坡與階梯說明了人生對高處的嚮往，其在穿透的橢圓之中，以及突出的階梯、山等物件厚實成為一股重量感。 透過其中橢圓洞口，〈天地人〉將觀者的視覺引領到空間的後方，和場域中的草地與樹木結合。作品前後兩方各成不同景致，隨著時間、季節而改變，在視覺的轉換間形成觀看的趣味性，增添和與觀者的互動。〈天地人〉說明了吳美保對宇宙自然的想像，純淨、簡潔而溫和。 (劉相秀)"
            },
            {
                "NO": "28",
                "Name": "天空",
                "Artist": "陳齊川",
                "Year": 1997,
                "Type": "雕塑",
             "Material": "南非花崗石、花蓮雲紋石",	
                "Description": "作品描述：\n 以半抽象手法，將幾何切割的牆狀黑石，闢出一片天空，再以天然紋石鑲嵌在圓洞口，如雲朵飄過窗口及天空，展現東方情調及超現實的意境。 (作品介紹─中文：陳齊川)\n\n作品詮釋：\n 雕塑家陳齊川從事創作二十餘年，其創作理念強調反璞歸真，直觀自然本相之美。宏觀宇宙風景，調和內在心境，創作如詩如夢，如幻似真的意境，帶領心靈沉澱，超越現實，進入冥想，其多件大型戶外雕塑獲大學校園典藏。 展示於成大光復校區學生活動中心後方草坪中央的〈天空〉，利用花崗石與雲紋石得天獨厚的物理特性與美麗花紋，以半抽象手法，將幾合切割的牆狀黑色花崗石，闢出一片天空，再將擁有特殊岩石造型和天然肌理紋路的花蓮雲紋石鑲在鏤空的圓洞口，如同天空的朵朵白雲，深黑色的背景將其襯托更為明亮與突出。 穿透的圓形是窗口，是明月也可以是朝陽，端看觀者的想像。創作者除利用材質做為意象的延伸，更將視野範圍擴展到周圍環境，浮雲不只飄過象徵窗口或天空的洞口，更飄散於草坪四處。 〈天空〉巧妙融合創作者個人意識現象與觀看者視覺空間，展現富有東方情調的超現實意境，此種具有禪意的表達方式，留給欣賞者更多想像與發揮空間。(蘇雯妏)",
                "Dimensions": "245×1000×150 cm"
            },
            {
                "NO": "29",
                "Name": "慈悲",
                "Artist": "謝茵",
                "Year": 1998,
                "Type": "雕塑",
            "Material": "石材、黑色頁岩",
                "Description": "作品描述：\n 「慈悲」為佛教術語，慈與悲二者的合稱，「慈」指具深切愛意的、和善的；「悲」則有憐憫、傷心、哀痛的意思。作品反映的是人、佛教教義、大自然生命三者的結合，創作者利用不規則岩石，一面刻劃如同禮佛開展的雙手；另一面，則是交疊的雙腳，表現出慈悲之義。\n\n作品詮釋：\n 慈悲，佛教術語，為慈與悲二者合稱，為佛教基本教義之一，也是四無量心的基礎。語源上，慈的代表朋友、親密的人；悲代表哀憐、同情、溫柔、有情。 畢業於東吳國文系的謝茵，定居美國後，重拾對藝術的熱情，1983年進入美國紐約市國立美術設計學院雕塑系進修。旅居尼泊爾其間，經歷文化震撼，開始研習金屬雕刻和石佛雕刻。 〈慈悲〉作品反映的是人、佛教教義與大自然生命的結合，創作者利用不規則岩石，一面刻劃如同禮佛開展的雙手；另一面，則是交疊的雙腳，說明著佛教教義中的「慈」與「悲」：「慈」指給予眾生安樂；「悲」指拔除眾生的痛苦。〈慈悲〉靜置成大校園一隅，終年累月歷經晴天、陰天；陽光、雨水以及四季的變化，每時每刻〈慈悲〉都堅定的佇立，忠實地感受生命的不同面相與進程。(蘇雯妏)",
                "Dimensions": "120×80×60 cm"
            },
            {
                "NO": "30",
                "Name": "算盤",
                "Artist": "林憲德",
                "Year": 2001,
             "Type": "複合媒材作品",
            "Material": "複合媒材",
             "Dimensions": "129x129x15 cm",
        
                "Description": "作品描述：\n 算盤是中國傳統的計算工具，形狀多為長方形。圓算盤則不僅造型特殊，亦適於計算位數超長的數學問題。原製作於前清時代，其四環圓框精銅所造，珠杆則為紅木材質，外框直徑三十二公分，共五十檔，三個圓框由內而外分別置放算珠一顆、四顆、一顆，全盤共計三百顆算珠，早期常懸掛於廳堂做裝飾，取其週而復始、生生不息之意。本校管理學院以培育各界經營管理專才為宗旨，僅以此圓算盤為誌，象徵管理人才圓融闊達；實事求是之精神。 國立成功大學校長 高強 題 中華民國九十年八月\n\n作品詮釋：\n 藝術家林憲德先生突破一般民眾對於長形珠算盤的刻板印象，轉而採用始於清朝的圓形算盤，以此說明珠算代表的不同含意及樣貌。 〈算盤〉由上方的圓形珠算盤與花崗岩基座組合而成。上方的銀色銅製外框趨向於冰冷的觸感，簡潔且俐落。作為基座的花崗岩，傳遞著厚實、穩重的視覺感。 圓形算盤象徵中華文化強調的『圓』的意象，有如天上的太陽、圓滿、圓滑處事等等的不同意涵。而底下的花崗岩柱，作為上方圓盤的根基與磐石，代表穩固、無可撼動的信任感。 藝術家透過〈算盤〉外型與材質的意象，傳達對所有學生的祝福。期許每個人在前往成功的道路上，都能擁有圓融與堅若磐石的人格特質。 (李俊道)"
            },
            {
                "NO": "31",
                "Name": "知了",
                "Artist": "張忘",
                "Year": 2004,
             "Type": "複合媒材作品",
            "Material": "複合媒材",
             "Dimensions": "66x31,48x34,71x37,59x21,68x71 cm",
                "Description": "作品描述：\n 此件作品以知了「蟬」脫殼為創作意念之來源。知了幼蟲潛伏地底，長達十九年，短則九年，一旦蟬化，殼留在原地，化為大地的養分，知了則飛至樹梢，鳴叫七天而亡，生命何其短促，人又何嘗不是如此？\n\n作品詮釋：\n 設置在成功大學藝術中心外側角落的五件同名作品〈知了〉，為藝術家張志(忘)的創作。「蟬的生命歷程」─為作品的發想來源，〈知了〉共分為五件不同樣貌的個體，蜷曲的身體、面無表情的臉孔，以裸體的方式呈現「蟬」的樣貌，並以蟬隱喻為人類，將萬物中的生命輪迴，透過作品傳達。人的生命是微小、寶貴，無論我們以何種樣貌存在這世間，都難逃脫由年輕邁向衰老的宿命，既短促又脆弱。 張志(忘)把蟬自幼兒、長大、飛翔，到生命之火熄滅的階段，簡化為優雅姿態的人形雕塑。他們以環抱的動作倒臥在土中，就好像熟睡在媽媽懷抱中的嬰孩依樣，如此單純、寧靜的睡入夢鄉。而在這片綠蔭底下，蟬也回到大地之母的慈愛中，將生命回歸自然。如此，即便離開了軀殼，他們的靈魂依然飛翔在不屬於任何人的自由天空。(李俊道)\n\n補充說明：\n 是靈魂離開了軀體 還是身體返回了靈魂 遺留在土地上的軀殼是生命的年齡 每解脫一次 靈魂的身上便留下了一道妊娠紋 是靈魂複製了身體 還是軀體複製了靈魂 遺留在空氣中的靈魂是生命的氣味 大地的舌 伸出軀殼之外嚐著生命的味道 (詩作：張忘)"
            },
            {
                "NO": "32",
                "Name": "CUBE",
                "Artist": "賴亭玟、馬君輔",
            "Material": "不鏽鋼、LED燈",
             "Dimensions": "250×190×30 cm",
                "Description": "「Cube」為反映設置地理環境及建築空間特色，就材料、質感、造型、色彩、量體及視覺景觀等加以整合，選用了光面與鏡面的不鏽鋼做搭配，四方舉正的管狀不鏽鋼正面拋光至鏡面，作品有著不同高度的斜切面與平切面，營造出數位建築所熟悉的配置建築模組，而鏡面不鏽鋼所呈現的顏色，不是任何色彩，因為鏡面跳脫顏色，反映顏色，所以可以擁有強烈喚起物質性的質感，為的是將藝術設置與空間融合為一體，讓民眾發掘其中潛在特質並藉由藝術性的引入，以創意塑造新的空間價值。",
                "Year": 2015
            },
            {
                "NO": "33",
                "Name": "愛的反應式(已移除)",
                "Artist": "倪祥、曾舒萍、丁禹仲、葉芝麟、陳冠彰、陳怡瑄",
                "Year": 2009,
             "Type": "繪畫",
            "Material": "彩繪",
             "Dimensions": "1426x391x1194 cm",
                "Description": "作品描述：\n 作品〈愛的反應式〉所要傳達的意念是：任一專業到達頂峰時必對其他領域造成革命性的影響。透過彩繪讓大家能夠透視化學館背後巨大管線的內部運作狀態，有被解碼的日常與神秘符號及原素泡泡，和驅動這一切的偉大力量\n\n作品詮釋：\n 由台南藝術大學造型藝術所6位學生共同創作的〈愛的反應式〉，傳達的意念是：「任何一個專業到達頂峰時必對其他領域造成革命性的影響」，如此，產生如同化學現象一般的反應式。〈愛的反應式〉運用鮮豔明亮的色彩，搭配模擬化學作用產生的流動原素─泡泡，交錯塗抹在原本單調的灰色排煙管上，為冰冷晦暗的管道增添一抹活潑生動氣息。 〈愛的反應式〉藉由人像、飛機、咖啡杯等葛種符號和幾何圖形，夾雜在色彩間的留白處，訴說化學為不同領域掀起創新驅動力的貢獻。色彩的運用，原素分解狀態的模擬，符像的組合，都與作品所在地—化學系館—有著緊密且直接的關連性。 〈愛的反應式〉位於成功校區化學系館外，工作團隊將創作靈感，透過顏色和圖像融合化學運作呈現出來，觀看者不再是將煙囪視為工具，而是把煙囪當成啟發創作來源的純形式。彩繪除了忠實反應排煙管對於化學系最直接的作用外，更說明化學之於校園與社會另一個具有實質意涵的貢獻。(蘇雯妏)\n\n補充說明：\n 作品〈愛的反應式〉所要傳達的意念是：任一專業到達頂峰時必對其他領域造成革命性的影響。透過彩繪讓大家能夠透視化學館背後巨大管線的內部運作狀態，有被解碼的日常與神秘符號及原素泡泡，和驅動這一切的偉大力量！ 【彩繪塗鴉：塗鴉就是一種藝術，也是一種可以抒發情緒，表達個人情感的方式。塗鴉藝術來自於美國街頭，一個含納了多種民族的國家，種族與空間界線重疊而明顯，一些生活於都會、近郊的社會邊緣人，透過繪畫的對話方式，對社會現象表達強力的反擊與抗議。塗鴉者使用各種可能的介面，像是社區牆面、荒廢工地、高架橋下等閒置空間，用各種不同的顏料，在各式各樣的材質上創作，不同的國情會有不同的塗鴉創作意涵。】"
            },
            {
                "NO": "34",
                "Name": "展翅",
                "Artist": "郭文嵐",
                "Year": 1998,
                "Type": "雕塑",
                "Material": "青銅",
                "Dimensions": "325×230×150 cm",
                "Description": "作品描述：\n 昂揚的氣息，伸展的雙臂，懷著希望的憧憬，展翅翱翔於蔚藍的天際，任憑時光荏苒，人生的願景終將實現。 作品的創作形式，利用略顯誇張的人體比率，營造出古樸但具現代感的人物造型，俐落簡潔的線條及內蘊的張力，將靦腆、樸實的內心質感表露出來，留給觀眾無限思考的空間。 (作品介紹─中文：郭文嵐)\n\n作品詮釋：\n 〈展翅〉似人似鳥的形體，具於抽象與具象之間，面部五官僅保留巨大銳利的眼眸，以及突尖的鳥喙，造型獨具創意。〈展翅〉的雙手向上昂舉，刻有飄動痕跡的髮絲，同時朝向天空延伸。沒有羽毛的翅膀，以截斷的塊面呈現。作品身軀渾圓而堅實，穩固的底盤不僅平衡了動感的姿態，呈現安定感，並與輕盈的髮絲形成對比。 〈展翅〉呈現主體展翅飛翔的瞬間，向上延伸的翅膀，象徵對未來的展望，炯炯有神的眼睛，代表熱情、積極正向的態度。〈展翅〉自然和諧地與天空融合一體，外在環境與它相互呼應。 郭文嵐不直接雕琢鳥飛翔的姿態，而是刻意捕捉人蛻變成鳥，即將飛天的瞬間。作者處理手法點到為止，如中國畫論所譽「筆筆有不盡之意」，雖不把話說盡，卻保留短暫的剎那，營造出脫離外在束縛、即將展翅而飛的姿態。 郭文嵐的作品體現「是形非形、是體非體」，具有張力及動感。他將體態單純化，將寫實還原為單純線條，留給觀者無限的想像空間。〈展翅〉的表現手法新穎，造型單純、線條俐落，青銅的質感更添古樸的味道，具有生命力。謝赫《古畫品錄》「若取以象外，方饜高腴，可謂妙也。」可說是它的另一番註解。(羅子喬)\n\n補充說明：\n 表現形式介於寫實與抽象之間，似鷹頭的圓錐帶有尖而突出鳥喙，向上舉起的雙翅彷彿準備飛翔，而渾圓的基座平衡了動感與安定。一面把寫實還原成造型與線條，一面把抽象凝結成可親可感的作品，其中隱含著精神力量的探索。"
            },
            {
                "NO": "35",
                "Name": "琵琶飛天",
                "Artist": "周義雄",
                "Year": 1997,
                "Type": "雕塑",
              "Material": "金銅加彩",
                "Description": "作品描述：\n 作者以飛天衣袂飄揚的意象，圓弧的「線」，發展為「面」，以致於「立體」的造型。雕塑的量塊與飛揚的飄帶交織成富有詩意的韻律，緊勁連綿，具有對抗地心引力的視覺效果。 主題是南管樂舞上四管之一的琵琶演奏者，他為樂伎飛天的形象，橫抱琵琶，彈奏台灣南管的曲調。傳唱千年雅樂，天籟之音富有詩意的音波。結構具有和諧的曲線交錯，光影在虛實的量塊中，因時間推移而有不同的變化。而天使般的喜感，更洋溢著至善的宇宙真愛。 造型的意匠，採用極簡的圓弧線，飄帶與衣袂飛揚的氣勢，體現了唐代吳道子「吳帶當風」的意象。而鎏金加彩的手法，則是古為今用的銅雕著色方法。整體呈現強烈的民族風情，東方意象在此件作品中活現出來。 (作品介紹─中文：周義雄)\n\n作品詮釋：\n 〈琵琶飛天〉為周義雄金銅加彩的雕塑作品，主體手抱琵琶，身後的飄帶，如同飄揚的音符，靈巧地隨風擺動。光影隨著時間變化在雕像身上四處游移，呈現光亮、明暗等富於光澤感的視覺效果。人物面露微笑，帶著滿足、愉悅的神情，撥動琴弦，體態隨著音樂自由擺動，全然陶醉在悠揚的樂曲中。 周義雄的作品呈現婀娜多姿的優美身段，律動飄揚的衣帶，是巧妙之處。作品線條圓熟流暢、舞姿活潑自在，擺動的肢體與衣褶體現了主體的內在神韻與風采。 王耀庭先生認為：「周義雄的雕塑是直接的把樂舞的韻律感凝固，因此以書法的『勢』字，來看待周義雄的樂舞作品。而雕塑的「勢」，是實體、有三度空間，可以多角度欣賞。 」 〈琵琶飛天〉位於成大圖書館外，在自然幽靜的氛圍中更添療癒效果，讓莘莘學子在讀書之餘得到短暫歇息，同樣感受到浸淫音樂的放鬆魔力。(羅子喬)",
                "Dimensions": "280×130×75 cm"
            },
            {
                "NO": "36",
                "Name": "思量",
                "Artist": "詹文魁",
                "Year": 1998,
                "Type": "雕塑",
              "Material": "黑花崗岩",
                "Description": "作品描述：\n 當下深切的靜思與覺照正是體悟生命的真實性，透過轉化，而獲取心靈的自由與安適。 (作品介紹─中文：詹文魁)\n\n作品詮釋：\n 不同於傳統佛像樣貌，石雕家詹文魁依照自我心念重新塑造雕像，以體現人間菩薩化、佛法生活化的概念。 〈思量〉的主體有著鵝蛋臉、柳葉眉的面容，凹面和凸面形成陰影，構成深邃、飽滿的眼窩，雕像一手撐著臉，慈祥地微笑著。詹文魁不雕琢石像的身軀，僅留下頭部與右手，製造了開闊的空間，「空」的意境，讓觀者自由想像，雕像身上刻意保留的鑿刻痕跡十分真實，維持了石塊原有的質樸美感，而黑色花崗岩的質地給人穩重感與厚實感，平衡了周遭人來人往的環境，增添靜謐的氛圍。 〈思量〉以手輕撫下顎的姿態，象徵靜思的意涵，表示歇息片刻靜下心後的沉思。當觀者觀看雕塑品的同時，也放慢了腳步，進而審視自身，形成相互觀照的趣味。詹文魁認為「當我們的心低下來，所有一切能源、力量，才會從我們的身體流過，宇宙自然的力量也才會流經過我們。」他認為藝術的創作不外乎心，藉由雕塑使人回歸原點，重新體悟內心的平靜與自由。 詹文魁的作品，呈現寧靜與古樸感，根據心念創造主體正在思量的形象，具有禪味與韻味，成功達到「以意詮形」的境界。 〈思量〉置於校園的資訊工程的系館外，提供莘莘學子在課後一處得以佇足休憩的場所，透過靜思，獲取心靈的安適與自由。(羅子喬)\n\n補充說明：\n 以黑花崗岩為材質，透過表情動作，深刻的表現出當下深切的靜思與覺佛性的本質是體悟生命的真實性，透過轉化，而獲取心靈的自由與安適。",
                "Dimensions": "240×160×90 cm"
            },
            {
                "NO": "37",
                "Name": "擎",
                "Artist": "黃輝雄",
                "Year": 1995,
                "Type": "雕塑",
                "Material": "玻璃纖維FRP(銅雕)",
                "Description": "作品描述：\n 以順暢的圓弧造型，一邊高高的延伸，彰顯旺盛的生命力，起伏的塊面與細膩的肌理，描述陰陽乾坤，融洽無間，以最簡單的線條表達最豐富的內容。 (作品介紹─中文：黃輝雄)\n\n作品詮釋：\n 黃輝雄的銅雕作品〈擎〉，主體為線條圓熟起伏的圓弧造型。藝術家保留石材原始的肌理，傳遞出厚實的古樸感。中國字「擎」具有向上托舉的涵義，引申意指擔負重責大任的人。藝術家以簡單的線條、弧線造形，帶出雕塑作品的新生命。 〈擎〉的一端向天空延伸，呈現托舉向上的樣態，有承載萬物的意象。作者以《易經》做為創作發想，描述陰陽乾坤、融洽無邊，以最自然、最簡單的型態表達深厚的內涵。 黃義雄認為藝術的價值在於能將自然界的元素化為生活的物件，並讓藝術融入生活美學，所以鍾愛以木塊、石頭、鐵材做為創作材質，形塑個人風格。他強調：「天地萬物藉由陰陽乾坤的組合，形成生命之源。」 從〈擎〉身上可以看到藝術家成功擷取大自然的形象，揉合哲學思維與心靈感受，運用簡單塊面與極簡的線條表達豐富的精神內涵。(羅子喬)",
                "Dimensions": "205×180×175 cm"
            },
            {
                "NO": "38",
                "Name": "牽手",
                "Artist": "廖清雲",
                "Year": 1997,
                "Type": "雕塑",
                "Material": "印度紅砂岩",
                "Description": "作品描述：\n 牽手系列作品是由早期人體的造型基礎上逐次轉移的具體表現。藉由簡潔的線條與結構體，以虛實交錯，共生共容的造型語彙強化作品的敘述性。當然它有意於突顯人類彼此間的關懷照顧。其中沒有國界、性別、男女老少或寫實抽象之分。整體作品以純粹的視覺語言傳遞思維的生命力。 (作品介紹─中文：廖清雲)\n\n作品詮釋：\n 〈牽手〉為廖清雲半抽象的雙人男女雕像，作者以純粹的人體造型，傳達彼此的關懷意念。雙人雕像一者留著小髮髻，其波浪曲線的身軀，散發著女性的柔美姿態；另一者身體的曲線較平緩，予人穩重感。它們沒有立體的五官，僅有凸出的鼻樑，臉部朝向彼此、手部相連，藉由牽手搭起心靈的橋樑，兩者融為一體，有攜手並進的意涵，傳達共生、共榮的意象。從實體中穿孔，製造虛實交錯的空間，與在地場域自然地融為一體。雕像印度紅砂岩的磚紅色，也傳達出愛的概念。 廖清雲的作品展現人性之愛與生命的情懷，〈牽手〉具有靈活的線條、厚實的質感與自由的形體，整體而言呈現出簡潔與流暢感。圓洞的表現手法與英國雕塑家亨利摩爾(Henry Moore，1898－1986)的作品相似，亨利摩爾認為：「孔洞的運用打破了雕塑是被空間所包圍著的實體，穿孔讓空間穿透雕塑，使空間成為實體的一部分，讓兩者之間融為一體。」 〈牽手〉同樣如此，與在地場域有深厚的關聯，通過中央的空洞看見身後的景觀，雕塑與大自然和諧地緊連一體，象徵人與身處的世界有了聯繫與對話。(羅子喬)",
                "Dimensions": "360×130×100 cm"
            },
            {
                "NO": "39",
                "Name": "祕密花園(已移除)",
                "Artist": "張毓綺",
                "Year": 2009,
                "Type": "繪畫",
                "Material": "油漆",
                "Dimensions": "154x495 cm",
                "Description": "作品描述：\n 宿舍圍牆的功能是保護裡頭女生們的秘密花園，花叢中的白兔則象徵女孩們迷人可愛的樣子。圍牆右上方「女生宿舍區嚴禁擅入及攀爬圍牆違者送警究辦」的警語，對應繪畫構圖左側的樓梯，令人不禁莞爾。\n\n作品詮釋：\n 位於勝利校區勝八女生宿舍外牆的〈祕密花園〉，以經典童話故事《愛麗絲夢遊仙境》的奇異元素，就由人們好奇的心態，引導觀看者探索隱藏於夢幻畫面中，各種令人會心一笑的情節。 保留原有磚牆顏色，以黑色線條描繪花園內的一草一木，位於中間的兔子，運用藍色填滿，使其觀者視線不自覺將目光投射在它身上，以此向周圍延伸探索，進而發掘隱身於牆面各角落的巧思：垂掛在樹枝上的球鞋，或是在告示牌旁邊的笑臉。 宿舍圍牆上的藍兔， 如同愛麗絲夢遊仙境中會說話的小白兔，企圖帶領被阻隔於牆外的人群，進入牆內世界，將「女生宿舍區嚴禁擅入及攀爬圍牆違者送警究辦」的警語用告示牌方式呈現，告示牌下方站立一位被告示牌半遮住身體的小男孩，也許是在窺伺藍兔，也有可能是嘗試觀望圍牆內未知的世界。 刻意放在作品左側的樓梯，與女生宿舍區嚴禁擅入及攀爬圍牆的警語，形成一種對比，留下一種矛盾的趣味，令人玩味。(蘇雯妏)\n\n補充說明：\n 【彩繪塗鴉：塗鴉就是一種藝術，也是一種可以抒發情緒，表達個人情感的方式。塗鴉藝術來自於美國街頭，一個含納了多種民族的國家，種族與空間界線重疊而明顯，一些生活於都會、近郊的社會邊緣人，透過繪畫的對話方式，對社會現象表達強力的反擊與抗議。塗鴉者使用各種可能的介面，像是社區牆面、荒廢工地、高架橋下等閒置空間，用各種不同的顏料，在各式各樣的材質上創作，不同的國情會有不同的塗鴉創作意涵。】"
            },
            {
                "NO": "40",
                "Name": "階梯",
                "Artist": "陳齊川",
                "Year": 1998,
                "Type": "雕塑",
                "Material": "花蓮雲紋石、玉里鐵岩石",
                "Dimensions": "1450x1636x210 cm",
                "Description": "作品描述：\n 利用台灣圓石之美，加上作者人工雕塑安排並結合空間環境與人的互動關係，賦予作品獨特面貌，達到天人合一、各得其所的協和美感。從原石雕鑿出的門洞可以穿越，而挖出的部分呈階梯形，可以攀爬，隱含著探索與尋找的意義。 (作品介紹─中文：陳齊川)\n\n作品詮釋：\n 〈階梯〉以花蓮雲紋石、玉里鐵岩石為素材，將黑色雲紋石鑿刻出「門」的意象。被切割的部分，則靜置在草坪的一端，造型宛如登天的階梯，其他如同白雲般散佈四周場域的雲紋石，以似雲擺動的特殊花紋，和天空的意象相互呼應。厚實的石梯與門既是相連又各自獨立的存在，鐵岩石不規則的形狀與乳白色直接與白雲作了意象連結。 陳齊川在創作過程中，十分注重生活的提煉與內在的省思，他認為：「唯有透過生命的真實體悟才能契合創作的深度及廣度，觸動心靈世界。」雕塑對藝術家而言是增減調和的工作，他不刻意雕琢或加工，而是保留媒材自然原始的本質。〈階梯〉不僅具備凝練、簡潔的特質，也藉由石頭本身說話，使觀者自由地進入想像世界。 陳齊川的作品具有想像力，孔洞雲紋石的外形，呼應主題，被完美切割成「階梯」狀。整體造型如同中國字「門」，由門衍生出石梯與雲，形成天空系列。藝術家鋪排心中的意象，製造想像的軌跡，讓觀者的思緒一路從門走上階梯，然後望向天空。此作品置放在自強校區的草坪上，廣闊的空間使〈階梯〉多了自由度，具有意境之美。(羅子喬)\n\n補充說明：\n 以花蓮當地的雲紋石及玉里鐵岩石為媒材，將雲紋石切割出一門狀造型，再將此切割出來的部份，平放在草地的另一端，猶如一個登天的石梯，其他鐵岩石散佈如天上的雲。"
            },
            {
                "NO": "41",
                "Name": "苦難的人民",
                "Artist": "周濂溪",
                "Year": 2003,
                "Type": "雕塑",
                "Material": "花崗石",
                "Description": "作品描述：\n 又名〔忍〕，以花崗石雕成幾個併立、背靠著背的人形，雙手上舉，呈顯與天抗爭、尋求生存的鬥志。是作者捐贈給母校機械系的作品。\n\n作品詮釋：\n 〈苦難的人民〉又名〈忍〉，是周濂溪捐贈母校機械系的作品。作者以花崗石創作，構圖為背靠著背的雙人群組雕像，他們雙手上舉、站立於地。主體的面部並是歷經風霜的抽象形態，身體的紋理凹凸不平、不規則的刻痕佈滿全身，象徵艱辛過後的印記。作品擁有堅實、厚實的身軀，強而有力的手臂向天空延伸，雙腳堅定地踏在土地上，充滿篤定的氣勢。〈苦難的人民〉呈現與天抗爭、堅毅存活的意志。雕塑品底部巨型「忍」字，十分醒目，說明了〈苦難的人民」的心聲。 周濂溪的的作品粗獷，具有量感，主題意象明確，尋求生存意志的肢體語言具有戲劇張力。藝術品四周被樹及多種植物圍繞，有突破限制、力求生存的樣態，整體而言，體現了生存的鬥志及強烈的精神性。(羅子喬)",
                "Dimensions": "220×80×45 cm"
            },
            {
                "NO": "42",
                "Name": "招弟",
                "Artist": "余燈銓",
                "Year": 1994,
                "Type": "雕塑",
                "Material": "青銅",
                "Dimensions": "225x110x335 cm",
                "Description": "作品描述：\n 以一道牆為架構也是枷鎖，鎖著天下母親的心，為生男育女而憂、重男輕女的觀念畢竟是傳統的枷鎖。 (作品介紹─中文：余燈銓)\n\n作品詮釋：\n 〈招弟〉由一堵方形牆與一對母女構成，牆面刻著四位女兒的名字，一旁角落，淘氣無知的小女孩─招弟，向母親親暱呼喚，少婦站立在牆面一道不規則開口處，挺著孕事有成的大肚子，帶著溫柔的眼神與女孩對望。 慈愛的母親堅挺腹部，強烈表現孕育再生的母愛，以及一舉得子的殷切期待。女孩渴望與母親有更多的互動，然而代表著傳統禮俗的厚重牆面，以及顧及孕育的道德之門，完全包覆在母親身旁，將母女生硬相隔。招弟─是傳統社會裡女孩常見的名字，希望藉由「招弟」之名，為為家庭帶來男丁。余燈銓的〈招弟〉，闡述著台灣傳統農業社會中，對於兒子的渴望，而這延續家族命脈的重任，成為每一位女子無法躲避的宿命。她們將傳宗接代的包袱與禮俗攬身，使生子成為人生中最重要的一事，無以飛翔、越過高牆。 在純真、單純的畫面中，余燈銓以青銅雕像重現兒時記憶，細數過往溫馨、深刻的事件，〈招弟〉以深灰綠溫柔鑄造母親與女孩的身影，放置於成杏校區醫學院門口，與往來群眾記憶牽繫，母親滑亮的腹部、與女孩圓滑的頭頂，讓群眾有了觸摸的互動。(劉相秀)"
            },
            {
                "NO": "43",
                "Name": "家和萬事成",
                "Artist": "郭文嵐",
                "Year": 1998,
                "Type": "雕塑",
                "Material": "青銅",
                "Dimensions": "180x156x331 cm",
                "Description": "作品描述：\n 「人人健康，家家和樂」，是人們追尋嚮往的生活目標。 此件作品以家族成員為主軸，採用堆疊的架構築起雕塑的主體。五個緊緊相簇的人物造型顯得活潑、生動，彷若來回穿梭的身影及勾勒的臉部輪廓，配合著慧黠透視般的眼眸，飛揚的髮際線條，雀躍的生命律動感，透過肢體語言的表達形式，讓作品自己說話，詮釋出快樂的家庭，健康的生活。 (作品介紹─中文：郭文嵐)\n\n作品詮釋：\n 〈家和萬事成〉位於成大西側門口，圓柱型軀體，營造出厚實穩重的姿態。 以「家」作為創作發想，郭文嵐在傾斜緊密的排列中，勾勒出五副有著明晰眼眸、層疊交錯的側臉輪廓。藝術家藉由〈家和萬事成〉，象徵「家的」的組成，以及在家人的支持下，對於未來可以堅定地望向遠方的夢想。 雕像間緊密相連的身軀，傳達家人間，時常低聲絮語的緊密關愛，深刻而緊繫心靈、相互牽連，散發陽光的溫暖。連結臉部的是輕盈高揚的波浪狀髮絲，形成歡欣的樂章，順著綿延動態而肢體緊密簇擁，在相對瘦長的腰部，使用簡潔柱狀建構身軀，突顯了肩膀的厚實與寬度。如此厚實的姿態，轉化為圓滑、互愛的關懷。 家庭合諧─不只是人人盼求的生活與安全的避風港，郭文嵐更點出在親情的溫暖與寬容的環抱下，足以成就理想。 〈家和萬事成〉佇立在託付陪伴生、老、病、死的成大醫院外，在生動的律動中表現家孕育而生、充滿包容與關愛。能夠彼此照顧且相互扶持，是彌足珍貴的團聚，也是值得珍惜陪伴的溫暖時刻。〈家和萬事成〉在溫馨祥和中展現美滿安康與對家的無比眷戀。(劉相秀)"
            },
            {
                "NO": "44",
                "Name": "吹笛者",
                "Artist": "楊許仙里",
                "Year": 1989,
                "Type": "雕塑",
                "Material": "青銅",
                "Dimensions": "86x149x77 cm",
                "Description": "作品描述：\n 呈現吹笛牧童坐岩石上，偷閒吹笛自娛，帶有喜樂、平和的氣息，充分表現鄉土人物樸素之美。\n\n作品詮釋：\n 楊許仙理的〈吹笛者〉為持著長笛悠揚吹樂的男子，他披巾遙望，獨坐台座之上。作品表現鄉土人物慢調生活的哲理，呈現泰然拋開塵世、庸俗無所煩惱的自然樣態。 〈吹笛者〉的肩膀垂掛著流水柔軟、緩緩向下的披布作者以肌肉線條雕塑身軀，蹬起而懸空的雙腳與微傾的體態，形成樂章綿續的動態延伸。 在青銅的質感中，〈吹笛者〉所呈現的是身體軀幹的結實緩動，以及柔軟的細膩。不加文飾的樸素感，呼應著青銅深灰綠的沉穩特質，〈吹笛者〉形塑出安分守己的鄉土人物形象：嘴角微微上揚的男子，暗示忙裡得以偷閒的片刻與知足，作者藉此傳遞珍惜當下的意念。 楊許仙里企圖營造憂擾生活中，一片不被侵煩的淨土。吹笛男子則是如此環境的給予者，作為喜樂、和平的鋪敘。 〈吹笛者〉擺置於醫學院大樓前，四周花草叢繞，在怡然自得的悠閒場景下，感賞者得以駐足觀看，細心思量如何善用擁有的每一片刻，有捨而有得。(劉相秀)"
            },
            {
                "NO": "45",
                "Name": "祈禱(已移除)",
                "Artist": "艾樂弗",
                "Year": 2003,
                "Type": "複合材質作品",
                "Material": "複合材質",
                "Description": "\n作品詮釋：\n 來自匈牙利的裝置藝術家艾樂弗(Viktor Lois)，採用電纜捲軸、鋼琴弦、輪圈、鐵等媒材完成，打造出充滿工業印象的雕塑樂器─〈祈禱〉。 〈祈禱〉結合了鋼琴弦、電纜軸、廢汽車軸及腳踏車輪軸而成，是一件樂器雕塑，但不同於一般樂器，演奏者需踩踏腳踏車踏墊，使其中央輪軸轉動，並同時敲撥左右兩側的弦。〈祈禱〉如同一件構造複雜的演奏樂器。 艾樂弗採用黃與紅兩色，呈現出「日」輪的視覺意象。作品中央的電纜捲軸主體，有著圓型的架構、放射狀的外框、鮮黃的顏色以及白灰的底座，如同白色雲朵般承載〈祈禱〉。除此之外，黃與紅也是台灣廟宇常見的兩種顏色，代表著吉祥、祝福、平安之意。 〈祈禱〉紅色的支架上，設置了四個小輪圈，此與中央的電纜捲軸相互呼應，在視覺上呈現「日在上」，「輪在下」的巧妙安排。穿透了捲軸的鐵棍，如同后羿射日的箭，一次貫穿巨大的太陽，穩固的牽制所有易動的圓輪，在堅硬的琴弦扣合在棍上，成為祈禱轉動的軸心。 艾樂弗使用廢棄物重新拆卸後再創造的雕塑樂器，無論在造型或音質上，都無比巧思與奇妙。此件樂器雕塑，以回收的工業零件，擬造出具象的不同器官，每個器官都是一件可演奏的樂器。透過其發出的交響樂音，來捕捉現代工業社會多元且複雜的特質。(李俊道)",
                "Dimensions": "520×250×175 cm"
            },
            {
                "NO": "46",
                "Name": "蝶",
                "Artist": "沃爾坎",
                "Year": 2023,
                "Material": "塑鋼",
                "Dimensions": "750×300×180 cm",
                "Description": "在中庭空間中呈現一個可飄浮又活潑的作品。具有未來性且帶有節奏感與創新的作品，反映出此研究大樓以及成功大學的目標和抱負心。 本作品微妙地將自然萬物之型態與科技感相融合成一體，並漆上純色反光漆，藉此呈現中庭內經由時間與季節的變換，空間內全方位動態所反射出的不同色彩。"
            },
            {
                "NO": "47",
                "Name": "LOVE NCKU",
                "Artist": "賴純純",
                "Year": 2011,
                "Material": "壓克力玻璃",
                "Dimensions": "370×236×10 cm",
                "Description": "作品 \"Love NCKU\" ，滿滿彩色愛心中，透露出藍色宇宙 \"NCKU\" 組合，代表全校師生以及校友對成大成功廳的貢獻與期待，象徵著愛的奉獻、關懷、包容、熱情以及愛的種子，讓世界充滿色彩而生生不息，輕盈剔透的光影代表著一顆顆溫柔的心，水光共構、吸納、反射，凝聚為愛的種子讓學子成長，教育傳承，為成功廳帶來生機勃勃的能量。"
            },
            {
                "NO": "48",
                "Name": "上善若水",
                "Artist": "梁任宏",
                "Year": 2016,
                "Material": "不鏽鋼、噴漆、轉動構件、木框、pvc輸出",
                "Dimensions": "280×65 cm",
                "Description": "老子說：「上善若水，水善利萬物而不爭」。當下功利社會的價值觀，傾向強作為與超宰制，人們希望以自身為準繩，操控萬事萬物，明顯背離了老子哲學。 自然界在水的盡頭，畫出了那道亙古不變的準則（水平線），無論外在因素如何興風作浪，終將恢復自然界原有的風平浪靜。"
            },
            {
                "NO": "49",
                "Name": "(衍)鹽生不息",
                "Artist": "董振平",
                "Year": 2009,
                "Material": "金屬、石",
                "Dimensions": "1000×500×500 cm",
                "Description": "為肯定安南海域先民屯墾的歷史價值以及現址的學術意義，這件作品採用像「鹽山」般之三角錐狀物體，表面結構施以十字交叉編織，底部設有三個「A」形入口，強調學術高峰有如鹽山之頂，需有厚實基礎支撐。錐狀物內有爬藤盤旋而上，沿至頂端發芽結果，象徵自然生態循序演進之模式。夜間光源從織孔縫隙由上而下迸射，猶若發光的鹽粒結晶，隱喻生生不息，薪火相傳之整體概念。"
            },
            {
                "NO": "50",
                "Name": "鯨嘆號",
                "Artist": "梁任宏",
                "Year": 2013,
                "Material": "不鏽鋼、烤漆",
                "Dimensions": "80×80×24 cm",
                "Description": "鯨詠指的是人類通過儀器在鯨類交流時蒐集到的聲音，這些聲音傳達了鯨魚的信息與情感，鯨魚的社群藉聲音來相互聯絡、宣示、調情或警示等傳通行為。人類製造的環境音，正快速侵入鯨魚的棲地，複雜的環境噪音，影響了鯨魚的溝通效能，進而可能影響鯨魚的生存，環境危機逐日成長，感嘆！感嘆！一聲聲的感嘆！那是鯨魚內心深處破水而出的哀鳴！"
            },
            {
                "NO": "51",
                "Name": "編碼DNA",
                "Artist": "賴亭玟、馬君輔",
                "Year": 2013,
                "Material": "不鏽鋼",
                "Dimensions": "200×85×200 cm",
                "Description": "此次的作品是由一組基因編碼、也就是一般所稱的脫氧核醣核酸(DNA)塑成的不鏽鋼造型圓球，開始串聯、連結形成一尾海水石斑魚造型，因為「編碼DNA」是生物的最原初藍圖，然後再從中孕育出新生的型態──海水石斑造型。作品整體結構使用不鏽鋼與不鏽鋼球製作，不鏽鋼所呈現的顏色，不是任何色彩，因為鏡面跳脫顏色，反映顏色，所以可以擁有強烈喚起物質性的質感，而球與球之間的空隙、留白，包含著時間性與空間性，當然也包含了生物中生成與流轉的抽象概念。"
            },
            {
                "NO": "52",
                "Name": "生生不息",
                "Artist": "陳齊川",
                "Year": 2017,
                "Material": "不鏽鋼",
                "Dimensions": "[蝦子]150×45×35cm [鋼球直徑]5-10cm",
                "Description": "以母蝦抱卵孵育幼蝦的情境，從微觀畫面轉為宏觀景象。不鏽鋼鍛造母蝦搭配大小不等的圓球形飄散繁衍在水中，象徵繁殖孵化生生不息。"
            },
            {
                "NO": "53",
                "Name": "忘形",
                "Artist": "莊丁坤",
                "Year": 2013,
                "Material": "南非花崗石、花崗岩",
                "Dimensions": "[作品]100×132×60cm [台座]90×150×70cm",
                "Description": "石頭材質本身即有著厚重純樸的質感，水牛的題材也表現著踏實堅忍的主題，呼應防火中心的精神。在創作上，作品呈現了直接而誠懇的情感。在作品造型上，正確而嚴謹的結構、動向和比例的均衡美感、簡約的線條和量塊，融合於環境空間之中，將觀者帶入作品氛圍裡，開展一質樸內斂的內在世界。時至今日，水牛被時代遺忘了。他曾追隨祖父撫摸大地，只為等待稻田金黃。"
            },
            {
                "NO": "54",
                "Name": "光徑",
                "Artist": "阿木司設計",
                "Year": 2023,
                "Material": "不鏽鋼",
                "Dimensions": "560×160×395 cm",
                "Description": "想像晶片電路之間的微連接，是一個又一個通往未來的路徑，彷若生物神經元在電位消長之間，互相連結形成網絡，與感官鏈結，一次次地壯大生長，擴增感知，開拓覺察，再次地跨越二元，模糊象界，在有機與無機之間創造路徑，提供詩意的無限可能。"
            },
            {
                "NO": "55",
                "Name": "繭",
                "Artist": "沃爾坎",
                "Year": 2024,
                "Material": "鋁合金",
                "Dimensions": "400×340×320 cm",
                "Description":  "呈現出一個由球體延伸出有翼狀且生動活潑的作品。數片翼板有機地伸展，創造出樂觀、純粹和視覺錯視的感覺。 所有組件都將被雷射切割，並通過機械扣件與烤漆的結構體連接。透過一系列互為獨一無二的元件，作品將不斷地呈現嶄新的面貌、有動態的視覺效果。激發觀者的靈感，並與觀眾產生絢麗的共鳴。"
            },
            {
                "NO": "56",
                "Name": "歌詠生命",
                "Artist": "李億勳",
                "Year": 2013,
                "Material": "馬賽克磁磚",
                "Dimensions": "2852.5×490 cm",
                "Description": "整體作品以成大醫院之核心價值「生命、愛心、卓越、創新」為發想，主題以象徵醫護人員的雙手與白鴿，圍繞成雙重愛心圖像，守護著生命之光，配成成功大學榕園中的大榕樹為背景，寓意著長青與茁壯，兩側兒童、孕婦、復健與運動的人表示著希望與健康，畫面中絢麗的色彩，是對生命的禮讚，亦彷彿歌詠著生命的樂章。"
            },
            {
                "NO": "57",
                "Name": "閃耀的瞬間",
                "Artist": "郭嘉羚、賴珮瑜",
                "Year": 2017,
                "Material": "不鏽鋼",
                "Dimensions": "280×190×365 cm",
                "Description": "閃耀的汗水 動態的瞬間 水滴彈濺 瞬間變形 蓄勢待發 挑戰自我 《閃耀的瞬間》結合運動家「閃耀的汗水」與「動態的瞬間」兩種意象，以水滴彈濺、形變的瞬間作為主體造形，象徵揮灑汗水的概念、蓄勢待發的力量，以及挑戰自我的精神！"
            },
            {
                "NO": "58",
                "Name": "水象：氣態",
                "Artist": "陳品蓁、呂佳貞、陳葳",
                "Year": 2019,        
                "Material": "石頭漆、玻璃、鋼",
                "Dimensions": " 678×528×240 cm",
                "Description": " 作品以氣態擴散的概念，形塑出視覺通透之流線造型，結合休憩功能，讓人們可以在此聚集休息。透過聚集的交流互動，凝結回憶，擴散創意的想像。"
            }
        
        ]